
export const extraDeliveryFee = [
  {zip: "283-0032", name: "荒生"},
  {zip: "283-0057", name: "一之袋"},
  {zip: "283-0052", name: "二之袋"},
  {zip: "283-0051", name: "大沼田"},
  {zip: "283-0044", name: "小沼田"},
  {zip: "283-0053", name: "東中島"},
  {zip: "283-0034", name: "大沼"},
  {zip: "283-0021", name: "東中"},
  {zip: "283-0054", name: "下谷"},
  {zip: "283-0056", name: "砂古瀬"},
  {zip: "283-0022", name: "高倉"},
  {zip: "283-0823", name: "山田"},
  {zip: "283-0824", name: "丹尾"},
  {zip: "283-0826", name: "丘山台"},
  {zip: "283-0024", name: "御門"},
  {zip: "283-0025", name: "滝"},
]

export const outOfScope = [
  {zip: "283-0835", name: "極楽寺"},
  {zip: "283-0833", name: "滝沢"},
  {zip: "283-0831", name: "酒蔵"},
  {zip: "283-0832", name: "三ケ尻"},
  {zip: "283-0834", name: "上布田"},
  {zip: "283-0822", name: "季美の森東"},
  {zip: "283-0011", name: "上武射田"},
  {zip: "283-0013", name: "士農田"},
  {zip: "283-0014", name: "関内"},
  {zip: "283-0023", name: "宮"},
  {zip: "283-0028", name: "三浦名"},
]

export const inScope99 = [
  {zip: "283-0105", name: "粟生"},
  {zip: "283-0104", name: "片貝"},
  {zip: "283-0102", name: "小関"},
  {zip: "283-0117", name: "下貝塚"},
  {zip: "283-0106", name: "宿"},
  {zip: "283-0116", name: "西野"},
  {zip: "283-0112", name: "藤下"},
  {zip: "283-0113", name: "不動堂"},
  {zip: "283-0111", name: "細屋敷"},
  {zip: "283-0114", name: "真亀"},
  {zip: "283-0115", name: "真亀新田"},
  {zip: "283-0103", name: "田中荒生"},
  {zip: "283-0101", name: "作田"},
]
